[
  {
    "id": 1,
    "name": "London Cityscape ",
    "location": " London, England ",
    "description": " Big Ben is the nickname for the Great Bell of the Great Clock of Westminster, at the north end of the Palace of Westminster in London, England, and the name is frequently extended to refer also to the clock and the clock tower. ",
    "imgUrl": "/assets/london-cityscape.jpg"
  },
  {
    "id": 2,
    "name": "Germany Castle ",
    "location": " Cochem, Germany ",
    "description": "With just over 5000 inhabitants, Cochem (formerly also Kochem) on the Moselle is the smallest district town in Germany and the largest town in the Cochem-Zell district in Rhineland-Palatinate. The state plan identifies the small town, which has belonged to the Cochem association since June 7, 2009, as a medium-sized center. ",
    "imgUrl": "/assets/germany-cochem.jpg"
  },

  {
    "id": 3,
    "name": " Berlin Tower ",
    "location": " Berlin, Germany",
    "description": "  The Berlin TV Tower was inaugurated on October 3, 1969.Today, over a million visitors from up to 86 countries climb it each year. From the observation deck, at a height of more than 200 meters, you can look down, observe the ceaseless bustle of the city and its constant change. In addition to the viewing platform, you can also enjoy the breathtaking view of Berlin in the panoramic bar or in the Sphere revolving restaurant with drinks and food.",
    "imgUrl": "/assets/berlin-tower.jpg"
  },

  {
    "id": 4,
    "name": " Island",
    "location": " Santorini, Greece ",
    "description": " Santorini is an island of the Cyclades in the Aegean Sea. Due to a volcanic eruption in the 16th century BC. the island was devastated. In the process, today's rugged landscape was formed. The white, cube-shaped houses of the two main towns of Fira and Oia nestle on the slopes of the cliffs above an undersea caldera (crater). From there you can see the sea, small islands to the west and beaches of black, red and white lava stones. ",
    "imgUrl": "/assets/santorini-greece.jpg"
  },
  {
    "id": 5,
    "name": " Norway lights",
    "location": " Norway ",
    "description": " Between late September and late March, Northern Norway is dark from early afternoon until late morning, and the northern lights frequently soar across the sky. Our bold claim is that this part of Norway, with its multiple islands, deep fjords and steep mountains, is among the worlds most beautiful and interesting places to see the northern lights. ",
    "imgUrl": "/assets/norway-aurora.jpg"
  },

  {
    "id": 6,
    "name": " Beautifull Switzerland",
    "location": " Sachseln, Switzerland ",
    "description": " Sachseln is located in the Sarneraa valley on the southeastern shore of Lake Sarnen at 483 m above sea level. On the east side, the municipal boundary follows the course of the Great Melchaa almost entirely, in the west the boundary runs over long stretches in the Small Melchaa. The west side of the Melch Valley also belongs to Sachseln. ",
    "imgUrl": "/assets/sachseln.jpg"
  },

  {
    "id": 7,
    "name": " Mountain ",
    "location": " Alps, Switzerland ",
    "description": "  The Matterhorn is 4478 m above sea level.  One of the highest mountains in the Alps. The Matterhorn is one of the most famous mountains in the world because of its striking shape and history of climbing. For Switzerland it is a landmark and one of the most photographed tourist attractions.",
    "imgUrl": "/assets/matterhorn.jpg"
  },
  {
    "id": 8,
    "name": " Liguria coast ",
    "location": "Liguria, Italy",
    "description": " Liguria is a crescent-shaped region in northwestern Italy. Its Mediterranean coast is known as the Italian Riviera. The 5 colorful fishing villages of the Cinque Terre and the sophisticated towns of Portofino and Santa Margherita Ligure are located on the east coast, the Riviera di Levante. On the west coast, the Riviera di Ponente, lies Sanremo, a historic seaside resort with a turn-of-the-century casino and a flower-bedecked promenade.  ",
    "imgUrl": "/assets/liguria-italy.jpg"
  },

  {
    "id": 9,
    "name": " France coast",
    "location": "Étretat, France ",
    "description": " Étretat is a town on the north coast of France. It’s known for the striking rock formations carved out of its white cliffs, including the Porte d'Aval arch and L'Aiguille (the Needle), a pillar rising up from the sea. To the north, the cliffside Chapelle Notre-Dame de la Garde has dramatic views. Le Vieux Marché is a market hall in town. Nearby, Le Clos Lupin villa was once home to French author Maurice Leblanc. ",
    "imgUrl": "/assets/france-coast.jpg"
  },

  {
    "id": 10,
    "name": " Dublin ",
    "location": " Dublin, Ireland ",
    "description": " Dublin, capital of the Republic of Ireland, is on Ireland’s east coast at the mouth of the River Liffey. Its historic buildings include Dublin Castle, dating to the 13th century, and imposing St Patrick’s Cathedral, founded in 1191. City parks include landscaped St Stephen’s Green and huge Phoenix Park, containing Dublin Zoo. The National Museum of Ireland explores Irish heritage and culture. ",
    "imgUrl": "/assets/dublin"
  }
]
